[
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-admonition",
  "highlightr-plugin",
  "oz-image-plugin",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-projects",
  "obsidian-book-search-plugin",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-reading-time",
  "obsidian-statusbar-pomo",
  "obsidian-citation-plugin",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-list-callouts",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "various-complements",
  "easy-typing-obsidian",
  "multi-tag",
  "better-export-pdf",
  "obsidian-icons-plugin",
  "obsidian-image-layouts",
  "obsidian-banners",
  "homepage",
  "oz-clear-unused-images",
  "pdf-plus",
  "dataview",
  "obsidian-full-calendar",
  "heatmap-calendar",
  "calendar",
  "obsidian-custom-frames",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin"
]